{
  "aboutus": "Hakkımızda",
  "services": "Servisler",
  "products": "Ürünler",
  "contactus": "İletişim",
  "aboutus2": "Hakkımızda",
  "services2": "Servisler",
  "products2": "Ürünler",
  "contactus2": "İletişim",
  "aboutus-caption": "Bizi Tanıyın",
  "aboutus-title": "Hakkımızda",
  "aboutus-paragraph": " Pinyin Marine 2022 yılında tam kapasite hizmet vermeye başlayan kurumsal bir firmadır. Denizcilik hizmetleri, çözümleri ve desteği sağlayarak müşteri ihtiyaç ve beklentilerini karşılamayı taahhüt ediyoruz.",
  "services-caption": "En İyisini Sunuyoruz!",
  "services-title": "Servisler",
  "services-item1-title": "Deniz Aydınlatma",
  "services-item2-title": "Deniz Konnektörü",
  "services-item3-title": "Hayat Kurtarma ve Yangın Söndürme",
  "services-item4-title": "Yedek Parça",
  "services-item1-paragraph": "Pinyin Marine olarak, denizcilik sektöründe kapsamlı aydınlatma çözümleri sunuyoruz. Gemiler, yatlar, tekneler ve diğer deniz araçları için özelleştirilmiş aydınlatma sistemleri tasarlayarak, müşterilerimizin güvenli ve konforlu bir seyir deneyimi yaşamasına yardımcı oluyoruz.",
  "services-item2-paragraph": "Denizcilik endüstrisi, gemiler, yatlar, tekneler ve diğer deniz araçları için güvenilir ve suya dayanıklı bağlantı elemanlarına ihtiyaç duyar. Pinyin Marine olarak, yılların verdiği deneyimle, denizcilik standartlarına uygun ve deniz koşullarına dayanıklı bağlantı çözümleri sunmaktayız.",
  "services-item3-paragraph": "Hayat kurtarma ekipmanları, deniz kazalarında insanların güvenli bir şekilde tahliye edilmesi ve kurtarılması için kritik öneme sahiptir. Yangın söndürme ekipmanları ise yangın durumlarında hızlı müdahale ve kontrol altına alma süreçlerinde hayati rol oynar. Amacımız, denizcilik sektöründe çalışanların ve yolcuların güvenliğini sağlamak için en son teknoloji ve standartlara uygun hayat kurtarma ve yangın söndürme ekipmanları sunmaktır.",
  "services-item4-paragraph": "Deniz araçları ve liman tesisleri, düzenli bakım ve zaman içinde kullanılan parçaların değiştirilmesiyle verimli bir şekilde çalışır. Yedek parçalar, araçların ve ekipmanların performansını optimize etmek, arızaları en aza indirmek ve iş gücü verimliliğini artırmak için hayati öneme sahiptir. Amacımız, müşterilerimize en hızlı ve güvenilir şekilde yedek parça sağlayarak, onların iş süreçlerini kesintiye uğratmamak ve operasyonel maliyetlerini minimize etmektir.",
  "products-caption": "Ürünlerimize Göz Atın",
  "products-title": "Ürünler",
  "carousel-inner-1-title": "Deniz Aydınlatması",
  "carousel-inner-2-title": "Deniz Bağlantısı",
  "carousel-inner-3-title": "Hayat Kurtarma ve Yangın Söndürme Ekipmanı",
  "carousel-inner-4-title": "Yedek Parçalar",
  "contactus-caption": "Bizimle İletişime Geçin.",
  "contactus-title": "İletişim",
  "contactInfo-title": "İletişim Bilgilerimiz",
  "contactInfo-address": "<b>Adres:</b> Postane, Manastır Yolu No:74A, 34940 Tuzla/İstanbul",
  "contactInfo-phone": "<b>Telefon:</b> 0545555555",
  "contactInfo-email": "<b>Email:</b> sales@pinyin-marine.com",
  "getSocial-title": "Sosyal Medya",
  "contactus-heading": "Bize Ulaşın !",
  "contactus-paragraph": "Merak ettiğiniz veya paylaşmak istediğiniz her şey için buradayız. Sizden haber almayı bekliyor, sorularınızı dinlemekten mutluluk duyarız!",
  "formInput-name": "Adınız",
  "formInput-message": "Mesajınız",
  "formInput-button": "Gönder",
  "aboutus3": "Hakkımızda",
  "services3": "Servisler",
  "products3": "Ürünler",
  "contactus3": "İletişim"
}
